{
  "heading": "Testüberschrift",
  "subheading": "Unterüberschrift testen",
  "legend1": "Keine Daten verfügbar",
  "tooltip1": "des BIP",
  "textSourceDescription": "Quelle",
  "textSource": "Eurostat",
  "textNoteDescription": "Notiz",
  "textNote": "Staatsausgaben nach COFOG (UNSD-Klassifikation der Regierungsfunktionen, repliziert in ESA2010) Funktion und Art.",
  "textDataAccess": "Greifen Sie auf die Daten zu",
  "linkDataAccess": "https://ec.europa.eu/eurostat/databrowser/view/tps00005/default/table?lang=en",
  "textCountryClick": "Klicken Sie für weitere Informationen",
  "extraInfoText_BE": "Da das Erfordernis der Einstimmigkeit in vielen Bereichen zu bürokratischen Engpässen führt, liegt eine gewisse Logik darin, nach Möglichkeit auf eine Beschlussfassung mit qualifizierter Mehrheit umzusteigen. In der Praxis liegt eine qualifizierte Mehrheit dann vor, wenn 15 der 27 Mitgliedsstaaten für etwas stimmen, sofern sie zusammen mehr als 65 Prozent der 450 Millionen EU-Bürger repräsentieren.",
  "extraInfoLink_BE": "Mehr lesen",
  "extraInfoText_DE": "Es dürfte kein Zufall sein, dass die Europäische Kommission nur zwei Tage später ankündigte, endlich den Konditionalitätsmechanismus auszulösen, der die Auszahlung von EU-Geldern an die Achtung der Rechtsstaatlichkeit knüpft. Budapest steht wegen Einschränkungen der Medienfreiheit, Interessenkonflikten und Korruption in der Kritik.",
  "extraInfoLink_DE": "Mehr lesen",
  "extraInfoText_ES": "",
  "extraInfoLink_ES": "",
  "extraInfoText_FR": "In diesem Zusammenhang hat die bulgarische Regierung eine neue Medienüberwachungseinheit eingerichtet. Die neue Einheit soll alle Medienformen auf gezielte Fehlinformationen überwachen, verfügt jedoch – anders als der unabhängige Rat für elektronische Medien des Landes – nicht über die Befugnis zur Regulierung oder Sanktionierung. Und das sollte auch nicht der Fall sein, betont Bozhanov in einem Interview mit dem bulgarischen Nationalradio.",
  "extraInfoLink_FR": "",
  "extraInfoText_IT": "Gašper Dovžan, Staatssekretär im slowenischen Außenministerium und Mitglied des Konferenzausschusses, sagt, dass Slowenien sicherlich nicht vor mutigen Entscheidungen zurückschreckt oder die Möglichkeit eines Übergangs zu qualifizierten Mehrheiten ablehnt. Er glaubt jedoch, dass es immer noch Raum für Konsensentscheidungen gibt.",
  "extraInfoLink_IT": "Mehr Info",
  "extraInfoText_LU": "Dennoch ist der luxemburgische Europaabgeordnete Marc Angel davon überzeugt, dass Vertragsänderungen unbedingt erforderlich sind – nicht nur, um Entscheidungsprozesse weniger schwerfällig zu machen, sondern auch, um den Kompetenzbereich der EU zu erweitern. In einem Interview mit dem luxemburgischen Nationalsender 100,7 behauptet er, dass die EU-Bürger dies während des Konferenzprozesses eindeutig gefordert hätten.",
  "extraInfoLink_LU": "Mehr lesen",
  "extraInfoText_PL": "Liutauras Gudzinskas, Professor für Politikwissenschaft an der Universität Vilnius, erklärt gegenüber Žinių Radijas, dass der Vorschlag der Europäischen Kommission, den Pluralismus und die Unabhängigkeit der Medien zu stärken und sie vor politischer oder geschäftlicher Einmischung zu schützen, in vielen Ländern zwar ein nützliches Präventionsinstrument sein könnte, dies aber wahrscheinlich ist Zu spät für Ungarn.",
  "extraInfoLink_PL": "Mehr Informationen",
  "extraInfoText_RO": "Obwohl am 3. Mai der Welttag der Pressefreiheit ist, feiert Litauen jedes Jahr am 7. Mai die Pressefreiheit – denn an diesem Tag endet das zaristische Verbot der Veröffentlichung und Verbreitung litauischer Bücher.",
  "extraInfoLink_RO": "Überprüfen Sie dies",
  "extraInfoText_SE": "",
  "extraInfoLink_SE": ""
}